Repository: 0lidaxiang/opps
Catalog: opps/contrib/locale/*/LC_MESSAGES/django.po
Languages: vi

source: Applications
vi: Các ứng dụng

source: Administration
vi: Quản trị

source: Media Management
vi: Quản lý media

source: FileBrowser
vi: Trình duyệt tập tin

source: Support
vi: Hỗ trợ

source: Opps Documentation
vi: Tài liệu Opps

source: Latest Publications
vi: Các phần công bố gần đây nhất

source: Recent Actions
vi: Các hoạt động gần đây

source: Opps site admin
vi: Trang quản trị Opps

source: Opps administration
vi: Quản trị Opps

source: Shortcuts
vi: Phím tắt

source: settings.ADMIN_SHORTCUTS is improperly configured. Please supply either a "url" or a "url_name" for each shortcut.
vi: settings.ADMIN_SHORTCUTS được cấu hình không đúng cách. Vui lòng cung cấp phần "url" hoặc một "url_name" đối với từng phím tắt.

source: Multisite
vi: Nhiều trang kết hợp
