Repository: 0lidaxiang/opps
Catalog: opps/boxes/locale/*/LC_MESSAGES/django.po
Languages: vi

source: Boxes
vi: Các hộp

source: Identification
vi: Định danh

source: Rules
vi: Các quy tắc

source: Publication
vi: Công bố

source: Data sample
vi: Mẫu dữ liệu

source: Dynamic queryset name
vi: Tên truy vấn động

source: Slug
vi: Dãy chữ

source: Model
vi: Mô hình

source: Limit
vi: Giới hạ

source: Order
vi: Trật tự

source: Channel
vi: Kênh dữ liệu

source: Filters
vi: Lọc dữ liệu

source: Json format extra filters for queryset
vi: Bộ lọc bổ sung định dạng Json dành cho phần cài đặt truy vấn

source: Invalid JSON
vi: JSON không hợp lệ

source: Invalid Queryset
vi: Cài đặt truy vấn không hợp lệ

source: Box name
vi: Tên hộp
