Repository: 0lidaxiang/opps
Catalog: opps/containers/locale/*/LC_MESSAGES/django.po
Languages: vi

source: Container image
vi: Hình ảnh phần chứa dữ liệu

source: Container images
vi: Các hình ảnh phần chứa dữ liệu

source: No Image
vi: Không có hình ảnh

source: Thumbnail
vi: Hình ảnh thu nhỏ

source: Identification
vi: Định danh

source: Relationships
vi: Các mối liên hệ

source: Publication
vi: Công bố

source: Clean ended containers
vi: Dọn dẹp các phần chứa dữ liệu cuối cùng

source: Dynamic
vi: Động

source: Child class
vi: Lớp con

source: Title
vi: Tiêu đề

source: Hat
vi: Mũ

source: Short URL
vi: Đường dẫn liên kết ngắn

source: Child module
vi: Module con

source: Child app label
vi: Nhãn ứng dụng con

source: Show on root channel?
vi: Hiển thị ở kênh dữ liệu gốc?

source: Source
vi: Nguồn

source: Container
vi: Phần chứa dữ liệu

source: Containers
vi: Các phần chứa dữ liệu

source: Order
vi: Trật tự

source: Image
vi: Hình ảnh

source: Caption
vi: Đầu đề

source: Query Set
vi: Cài Đặt Truy Vấn

source: Container box
vi: Hộp chứa dữ liệu

source: Containers boxes
vi: Các hộp thuộc phần chứa dữ liệu

source: Container Box
vi: Hộp chứa dữ liệu

source: Aggregate container
vi: Gom nhóm các phần chứa dữ liệu

source: Date available
vi: Ngày hiện có

source: End date
vi: Ngày kết thúc

source: Article box articles
vi: Các tiêu đề của hộp tiêu đề

source: Article boxes articles
vi: Các tiêu đề của hộp tiêu đề

source: Article not published!
vi: Tiêu đề vẫn chưa được đăng!

source: Warning
vi: Cảnh báo
